<?php
return [
    'name'=>'اسم المرحلة',
    'title_page'=>'المراحل الدراسية',
    'grades_list'=>'قائمة المراحل الدراسية',
    'add_grade'=>'اضافة مرحلة',
    'edit_grade'=>'تعديل مرحلة',
    'delete_Grade'=>'حذف مرحلة',
    'Warning_Grade'=>'هل انت متاكد من عملية الحذف',
    'notes'=>'ملاحظات',
    'stage_name_ar'=>'اسم المرحلة بالعربية',
    'stage_name_en'=>'اسم المرحلة بالانجليزية',
    'submit'=>'حفظ البيانات',
    'processes'=>'العمليات',
    'name'=>'اسم المرحلة',
    'edit'=>'تعديل',
    'exists'=>'المرحلة موجودة مسبقا',
    'delete'=>'حذف',
    'close'=>'اغلاق',
    
];